var priceList = {
"000" : {"id" : "000", "subid" : {}, "name" : "Ким-чи весовая", "price" : "230"},
"001" : {"id" : "001", "subid" : {}, "name" : "Редька по-восточному весовая", "price" : "230"},
"002" : {"id" : "002", "subid" : {}, "name" : "Морская капуста по-восточному", "price" : "90"},
"005" : {"id" : "005", "subid" : {}, "name" : "Морковь по-восточному", "price" : "90"},
"003" : {"id" : "003", "subid" : {}, "name" : "Капуста белокочанная", "price" : "90"},
"004" : {"id" : "004", "subid" : {}, "name" : "Редька с морковью по-восточному", "price" : "90"},
"006" : {"id" : "006", "subid" : {}, "name" : "Грибы по-восточному", "price" : "100"},
"007" : {"id" : "007", "subid" : {}, "name" : "Салат Пекинский", "price" : "90"},
"008" : {"id" : "008", "subid" : {}, "name" : "Щике", "price" : "110"},
"009" : {"id" : "009", "subid" : {}, "name" : "Кактуги", "price" : "110"},
"010" : {"id" : "010", "subid" : {}, "name" : "Каракатица", "price" : "90"},
"011" : {"id" : "011", "subid" : {}, "name" : "Квашеная капуста", "price" : "150"},
"012" : {"id" : "012", "subid" : {}, "name" : "Горчица", "price" : "50"}
};
